TOKEN = '5699014794:AAHFbpR8QGqobY9i1Qd50j38v1aKoAWSOGg'
surnames = sorted(['Шестопалов', 'Титов', 'Франциско',
            'Клюшнева', 'Калмыкова', 'Брюханова',
            'Мещеряков', 'Гензе', 'Александренко',
            'Федотов', 'Ерзумашев', 'Замуруева',
            'Никитин', 'Худков', 'Миронова',
            'Плешивцев', 'Мальцева', 'Сальцов',
            'Шкуратецкий', 'Наконечный', 'Басманова',
            'Славкин', 'Казаков', 'Курганский',
            'Елистратов', 'Ильичёв', 'Цыганова',
            'Лейман', 'Кузьмин', 'Шаматов',
            'Тагаров', 'Гончаров',])